run/LPBFsmallMultiphase/constant/physicalProperties.gas
/*--------------------------------*- C++ -*----------------------------------*\
  =========                 |
  \\      /  F ield         | OpenFOAM: The Open Source CFD Toolbox
   \\    /   O peration     | Website:  https://openfoam.org
    \\  /    A nd           | Version:  13
     \\/     M anipulation  |
\*---------------------------------------------------------------------------*/
FoamFile
{
    format      ascii;
    class       dictionary;
    location    "constant";
    object      physicalProperties;
}
// * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * //

thermoType
{
    type            heRhoThermo;
    mixture         pureMixture;
    transport       const;
    thermo          eConst;
    equationOfState rhoConst;//Boussinesq;
    specie          specie;
    energy          sensibleInternalEnergy;
}

mixture
{
    specie
    {
        molWeight   40; // Argon
    }

    equationOfState
    {
        rho0        1.0;
        T0          300;
        beta        4e-5;
        rho         1.0;
    }

    thermodynamics
    {
        Cv          520;
        hf          0;
    }

    transport
    {
        mu          1.48e-05; // nu = 1.48e-5
        kappa       0.04;
    }
}


// ************************************************************************* //

