run/LPBFsmallMultiphase/system/fvSchemes
/*--------------------------------*- C++ -*----------------------------------*\
  =========                 |
  \\      /  F ield         | OpenFOAM: The Open Source CFD Toolbox
   \\    /   O peration     | Website:  https://openfoam.org
    \\  /    A nd           | Version:  13
     \\/     M anipulation  |
\*---------------------------------------------------------------------------*/
FoamFile
{
    format      ascii;
    class       dictionary;
    location    "system";
    object      fvSchemes;
}
// * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * //

ddtSchemes
{
    default         Euler;
}

gradSchemes
{
    default         Gauss linear;
}

divSchemes
{
    default         none;

    //div(phi,alpha)    Gauss interfaceCompression vanLeer 1;
    div(phi,alpha)  Gauss vanLeer;
    //div(phi,alpha)      Gauss MPLIC;

    div(rhoPhi,U)       Gauss limitedLinear 1;
    div(rhoPhi,alpha)   Gauss limitedLinear 1;
    div(rhoPhiCp,T)     Gauss limitedLinear 1;
    div(alphaRhoPhi,alpha) Gauss limitedLinear 1;

    div(((rho*nuEff)*dev2(T(grad(U))))) Gauss linear;

    // Only for compressibleVoF or compressibleReactingVoF
    div(alphaRhoPhi,e)  Gauss limitedLinear 1;
    div(alphaRhoPhi,h)  Gauss limitedLinear 1;
    div(alphaRhoPhi,T)  Gauss limitedLinear 1;
    div(rhoPhi,K)       Gauss upwind;
    div(phi,p)          Gauss upwind;

    // Only for compressibleMultiphaseVoF
    div(phirb,alpha) Gauss linear;
    div(rhoPhi,T) Gauss upwind;
    div(phi,rho) Gauss upwind;
}

laplacianSchemes
{
    default         Gauss linear uncorrected;
}

interpolationSchemes
{
    default         linear;
}

snGradSchemes
{
    default         uncorrected;
}


// ************************************************************************* //