run/LPBFsmallMultiphase/system/powderBed
0.000162641 0.000722392 1.65649e-05 1.31122e-05 -1
2.60789e-05 0.000520883 8.80737e-06 1.14083e-05 -1
2.17614e-05 0.000647803 8.78345e-06 1.13823e-05 -1
2.54484e-05 0.000282077 2.70389e-05 1.14709e-05 -1
9.06353e-05 0.000312439 8.01144e-06 1.05452e-05 -1
0.000105215 0.000418227 7.85089e-06 1.03514e-05 -1
3.67012e-05 0.00044303 2.01136e-05 1.45806e-05 -1
3.43664e-05 0.000225307 1.09262e-05 1.36934e-05 -1
5.10651e-05 0.000754199 1.8397e-05 1.22696e-05 -1
8.12171e-05 0.000445406 1.12221e-05 1.40076e-05 -1
6.78349e-05 0.000575712 2.70117e-05 1.18431e-05 -1
0.000172323 0.000686905 1.1956e-05 1.47806e-05 -1
0.00016716 0.000484761 2.31635e-05 1.37478e-05 -1
1.59085e-05 0.000608183 2.00039e-05 1.41071e-05 -1
2.91775e-05 0.00069528 2.12546e-05 1.31577e-05 -1
3.80891e-05 0.000269383 1.08729e-05 1.33108e-05 -1
0.000162506 3.96635e-05 2.6809e-05 1.26867e-05 -1
0.000180866 0.000574277 1.13726e-05 1.4165e-05 -1
3.43078e-05 8.31731e-05 9.85747e-06 1.25418e-05 -1
9.24835e-05 0.000226903 1.16455e-05 1.44603e-05 -1
9.47733e-05 8.69194e-05 9.40752e-06 1.20567e-05 -1
0.000114134 0.000630838 2.35691e-05 1.35866e-05 -1
3.48371e-05 0.000187658 2.31982e-05 1.01978e-05 -1
0.000151464 0.000270327 9.39083e-06 1.183e-05 -1
5.82804e-05 0.00037917 8.05828e-06 1.06001e-05 -1
0.000158837 0.000506031 1.03799e-05 1.30959e-05 -1
0.000121795 0.000388342 9.92519e-06 1.26148e-05 -1
0.00015077 0.000196473 8.19979e-06 1.07496e-05 -1
0.000182457 9.44335e-05 1.05526e-05 1.32876e-05 -1
0.000182815 0.000154665 2.2684e-05 1.33032e-05 -1
0.000115218 9.6996e-05 2.00386e-05 1.37538e-05 -1
0.000155127 0.00018399 2.34261e-05 1.00308e-05 -1
0.000178622 0.000550282 2.05441e-05 1.02581e-05 -1
0.000152236 0.000345331 2.45215e-05 1.44508e-05 -1
4.72297e-05 0.000134994 1.16988e-05 1.45171e-05 -1
8.83931e-05 0.000716035 9.62892e-06 1.22955e-05 -1
0.000153419 5.2773e-05 9.18131e-06 1.1702e-05 -1
0.000115202 0.000730366 1.0803e-05 1.35579e-05 -1
0.000106819 6.23142e-05 1.16647e-05 1.4481e-05 -1
0.00018917 6.40503e-05 1.19998e-05 1.31745e-05 -1
3.88702e-05 0.000321677 1.14023e-05 1.42002e-05 -1
0.000150002 0.000700834 9.63505e-06 1.23021e-05 -1
0.000156443 0.000591511 2.39057e-05 1.2808e-05 -1
9.21914e-05 0.00019457 8.00245e-06 1.05345e-05 -1
0.000142415 0.000258646 2.57918e-05 1.08786e-05 -1
1.92974e-05 0.000463914 1.17341e-05 1.45548e-05 -1
0.000180526 0.000780765 1.13045e-05 1.40954e-05 -1
0.00011627 0.000661028 1.7254e-05 1.39293e-05 -1
5.285e-05 0.000636716 8.49375e-06 1.10686e-05 -1
2.74056e-05 0.000365393 8.01377e-06 1.05482e-05 -1
0.000129088 0.000215644 1.04465e-05 1.31752e-05 -1
5.57639e-05 0.000400942 1.96454e-05 1.18627e-05 -1
4.56084e-05 0.000246799 2.32367e-05 1.41838e-05 -1
0.000140024 0.000767602 2.60411e-05 1.21421e-05 -1
0.000147 0.000522957 2.38695e-05 1.0408e-05 -1
0.000162067 0.000123192 1.00427e-05 1.27415e-05 -1
0.000132628 1.78281e-05 2.51356e-05 1.01562e-05 -1
9.7101e-05 0.000692109 2.79052e-05 1.16633e-05 -1
0.000124757 0.000338315 1.07284e-05 1.34779e-05 -1
7.83349e-05 0.000297164 1.74987e-05 1.18711e-05 -1
8.27873e-05 0.000741501 9.3737e-06 1.20203e-05 -1
0.000102907 0.000600669 1.00332e-05 1.27308e-05 -1
6.8164e-05 0.000589915 9.04256e-06 1.17049e-05 -1
0.000130218 0.000307372 9.46776e-06 1.21216e-05 -1
5.49579e-05 0.0001031 8.13262e-06 1.06766e-05 -1
9.34429e-05 0.000631192 9.41223e-06 1.21464e-05 -1
0.000111802 0.000499416 1.69282e-05 1.405e-05 -1
1.36039e-05 0.000416362 1.06755e-05 1.34211e-05 -1
0.00016744 0.000451838 1.19009e-05 1.47332e-05 -1
1.6544e-05 0.00067795 9.36976e-06 1.2016e-05 -1
0.000182791 0.000733707 9.18256e-06 1.18e-05 -1
5.57506e-05 0.000288308 1.05188e-05 1.32414e-05 -1
0.000162752 0.000649098 9.02275e-06 1.16324e-05 -1
0.000124998 0.000442539 1.09864e-05 1.37546e-05 -1
0.000180357 1.52419e-05 1.12003e-05 1.39282e-05 -1
0.000135177 0.00047013 1.05179e-05 1.32513e-05 -1
0.000169537 0.000374077 2.42898e-05 1.14282e-05 -1
0.000109729 0.000755553 1.01821e-05 1.28911e-05 -1
8.89493e-05 0.000659715 2.02678e-05 1.4269e-05 -1
2.32682e-05 3.4444e-05 1.11454e-05 1.39283e-05 -1
3.30394e-05 0.000545262 1.19645e-05 1.48012e-05 -1
5.00713e-05 0.00060537 1.00106e-05 1.27585e-05 -1
0.000151886 0.000606928 7.95167e-06 1.04773e-05 -1
0.000117812 0.000524999 8.64543e-06 1.12243e-05 -1
3.93269e-05 0.000356558 2.34665e-05 1.15025e-05 -1
7.46828e-05 0.000614022 1.14192e-05 1.40531e-05 -1
0.000105083 0.000117401 2.79056e-05 1.09986e-05 -1
0.000165861 0.000531934 1.1633e-05 1.44476e-05 -1
1.29611e-05 6.014e-05 1.25389e-05 1.44763e-05 -1
6.50229e-05 0.000275888 2.73139e-05 1.02498e-05 -1
0.000103377 0.000166812 9.40427e-06 1.20535e-05 -1
6.60945e-05 3.86635e-05 1.06451e-05 1.33881e-05 -1
4.53827e-05 0.000179117 8.14914e-06 1.0682e-05 -1
8.76506e-05 0.000347262 1.21642e-05 1.49984e-05 -1
9.89328e-05 0.00012431 8.52599e-06 1.1103e-05 -1
0.00014833 0.000404306 1.11343e-05 1.39131e-05 -1
0.000181968 0.000231594 1.17945e-05 1.46195e-05 -1
0.00017567 0.000184577 1.15429e-05 1.43506e-05 -1
5.95825e-05 0.000676428 2.66242e-05 1.16194e-05 -1
3.72741e-05 0.000712884 8.26049e-06 1.08155e-05 -1
9.08248e-05 0.000681955 8.85272e-06 1.14573e-05 -1
0.000172372 0.000600763 8.95299e-06 1.1567e-05 -1
0.000141563 0.000660243 1.02753e-05 1.29913e-05 -1
7.37355e-05 0.000726525 2.25301e-05 1.05034e-05 -1
0.00013969 9.08241e-05 1.09722e-05 1.37392e-05 -1
4.44936e-05 0.000664772 1.09516e-05 1.37173e-05 -1
0.00013597 0.000633393 1.01369e-05 1.28425e-05 -1
0.000178447 0.000285779 8.28078e-06 1.08376e-05 -1
9.43278e-05 0.000181425 2.59984e-05 1.24881e-05 -1
0.000113006 0.000247849 7.92899e-06 1.04555e-05 -1
1.0663e-05 0.000771191 1.06631e-05 1.25628e-05 -1
0.000144029 0.000376364 8.54891e-06 1.11283e-05 -1
0.000121382 0.000180202 2.72819e-05 1.26079e-05 -1
3.81761e-05 6.00975e-05 9.22549e-06 1.15096e-05 -1
6.9857e-05 0.00047905 1.17883e-05 1.46131e-05 -1
0.000136321 0.000547887 1.21426e-05 1.49741e-05 -1
0.000184178 0.000327226 9.11024e-06 1.17358e-05 -1
9.76867e-05 0.000475723 1.49635e-05 1.42806e-05 -1
0.000133504 0.000713973 2.33101e-05 1.22945e-05 -1
0.000109105 0.000576859 7.51583e-06 1.00054e-05 -1
0.000180634 0.000131376 2.06989e-05 1.08165e-05 -1
0.000162401 0.000213542 2.11763e-05 1.42937e-05 -1
0.000106816 0.000278701 9.92164e-06 1.2414e-05 -1
8.62755e-05 0.000265892 9.76912e-06 1.24466e-05 -1
0.000148536 2.58226e-05 1.06592e-05 1.34488e-05 -1
0.000183246 0.00062178 1.00695e-05 1.27707e-05 -1
5.10921e-05 0.000690715 9.91002e-06 1.25983e-05 -1
0.000142142 0.000289366 2.36356e-05 1.43724e-05 -1
0.000109567 0.00036115 9.1573e-06 1.17867e-05 -1
0.000122769 0.000691595 1.18761e-05 1.47067e-05 -1
4.54159e-05 0.000501331 7.54947e-06 1.00418e-05 -1
0.000191441 0.000411767 2.59973e-05 1.11389e-05 -1
0.000148092 0.000110091 2.4621e-05 1.19822e-05 -1
5.8354e-05 0.000436068 8.854e-06 1.14581e-05 -1
9.32399e-05 0.000563867 8.56473e-06 1.11455e-05 -1
8.00833e-05 0.000113737 8.55809e-06 1.11386e-05 -1
7.10673e-05 6.4864e-05 1.11777e-05 1.39592e-05 -1
4.81866e-05 0.000203929 2.78414e-05 1.19819e-05 -1
4.23499e-05 0.000773936 9.19869e-06 1.18314e-05 -1
0.000143659 0.000781316 8.48975e-06 1.10642e-05 -1
0.000136171 0.000513021 8.71462e-06 1.13265e-05 -1
0.000122643 0.000611799 8.10547e-06 1.06472e-05 -1
1.23606e-05 0.000660966 2.32736e-05 1.09641e-05 -1
0.000185551 0.000371099 8.96122e-06 1.15746e-05 -1
9.35749e-05 0.000771102 7.78043e-06 1.02937e-05 -1
0.000141504 0.000223381 2.82566e-05 1.05125e-05 -1
7.95134e-05 0.000389223 1.09482e-05 1.37143e-05 -1
1.85494e-05 0.00028976 8.14415e-06 1.06891e-05 -1
4.15029e-05 0.00016015 1.77115e-05 1.15392e-05 -1
6.23541e-05 0.000258107 8.72348e-06 1.13475e-05 -1
0.000181881 0.000660399 1.5175e-05 1.2064e-05 -1
0.000136694 0.000127689 1.09446e-05 1.37094e-05 -1
0.000161029 0.00014839 1.04152e-05 1.31422e-05 -1
0.000178703 0.000403626 9.3446e-06 1.19888e-05 -1
0.000157162 0.000320931 1.15148e-05 1.43204e-05 -1
9.19025e-05 9.21951e-06 2.76296e-05 1.16261e-05 -1
0.000112708 1.23659e-05 1.31148e-05 1.44072e-05 -1
0.000186263 0.000256291 8.7042e-06 1.12966e-05 -1
7.07838e-05 0.000560284 9.59331e-06 1.22572e-05 -1
0.000168764 0.000752489 9.6256e-06 1.22919e-05 -1
0.000139869 0.000239709 1.1098e-05 1.38742e-05 -1
6.12842e-05 0.000192471 8.15806e-06 1.0704e-05 -1
0.000150969 0.000155679 2.92976e-05 1.00949e-05 -1
0.00018 4.09113e-05 9.74559e-06 1.24771e-05 -1
8.10288e-05 9.04452e-06 8.94366e-06 1.06655e-05 -1
0.000159071 0.000237194 2.48461e-05 1.05195e-05 -1
0.000118506 0.000778751 2.3218e-05 1.2911e-05 -1
0.000143176 0.000735436 8.58961e-06 1.11724e-05 -1
5.35454e-05 0.000730142 1.09366e-05 1.37011e-05 -1
7.02837e-05 0.000775784 1.16028e-05 1.44145e-05 -1
8.90747e-06 0.000542206 2.0121e-05 1.15164e-05 -1
0.000108589 0.000305 1.75713e-05 1.17414e-05 -1
0.000127068 0.000585243 1.90007e-05 1.35407e-05 -1
0.000186975 0.000427922 9.98779e-06 1.2682e-05 -1
0.000122406 5.42521e-05 2.78186e-05 1.00133e-05 -1
7.21562e-05 0.000174671 8.22401e-06 1.07758e-05 -1
0.000139732 0.000493023 2.0453e-05 1.27783e-05 -1
0.000137764 0.000165934 1.18701e-05 1.47004e-05 -1
3.17269e-05 0.000625337 9.49255e-06 1.21486e-05 -1
5.57767e-05 0.000501077 2.48781e-05 1.07646e-05 -1
6.68526e-05 0.000315094 9.05439e-06 1.16753e-05 -1
8.49633e-05 0.000532352 8.66923e-06 1.12588e-05 -1
1.94211e-05 0.000168874 1.10148e-05 1.3785e-05 -1
2.24126e-05 0.000736398 1.00918e-05 1.2794e-05 -1
3.06815e-05 0.00048061 2.74425e-05 1.17028e-05 -1
4.65506e-05 0.000467497 7.78194e-06 1.02953e-05 -1
1.34e-05 0.000257448 1.15813e-05 1.46823e-05 -1
0.00011254 0.000188148 8.07599e-06 1.06156e-05 -1
4.72528e-05 1.38929e-05 8.13019e-06 1.0674e-05 -1
1.16739e-05 0.00038602 2.36038e-05 1.44909e-05 -1
0.000174825 0.000349569 1.04466e-05 1.31753e-05 -1
4.8356e-05 0.000623316 2.53413e-05 1.15545e-05 -1
0.000101953 0.000377813 2.56548e-05 1.35223e-05 -1
1.64151e-05 0.00071732 2.59832e-05 1.34139e-05 -1
0.00015559 0.000572386 9.28846e-06 1.19301e-05 -1
0.000111303 0.000218914 2.41425e-05 1.01448e-05 -1
3.41674e-05 0.000393731 1.05668e-05 1.33043e-05 -1
4.15047e-05 0.000592403 2.63225e-05 1.04072e-05 -1
5.81511e-05 0.000527739 8.34097e-06 1.09034e-05 -1
4.65622e-05 0.000529401 2.62696e-05 1.11365e-05 -1
9.91332e-05 3.59956e-05 1.08369e-05 1.36299e-05 -1
0.000188783 0.000304731 1.91968e-05 1.40021e-05 -1
0.000129408 0.000274464 8.24454e-06 1.12056e-05 -1
1.65493e-05 0.000584298 8.94467e-06 1.15568e-05 -1
7.27418e-05 0.000416751 2.07124e-05 1.20046e-05 -1
0.000159707 7.72076e-06 1.94903e-05 1.02178e-05 -1
0.000130726 0.000361388 2.1295e-05 1.32615e-05 -1
1.73828e-05 0.000337306 8.86652e-06 1.14723e-05 -1
2.21102e-05 0.000201957 1.06114e-05 1.33495e-05 -1
1.50125e-05 0.000112223 1.09392e-05 1.37047e-05 -1
9.24669e-05 0.000569507 2.83327e-05 1.00443e-05 -1
7.47024e-05 0.000509645 1.16813e-05 1.44987e-05 -1
